import "./Privacy.css";
import Header from "../../Components/Header/Header";
import Footer from "../../Components/Footer/Footer";

function Privacy() {
  return (
    <div className="privacy-detials">
      <div className="privacy position-relative text-center">
        <div className="bg-orange">
          <Header />
        </div>
        <div className="container">
          <div className="hh">
            <h4 style={{ paddingTop: "3rem", color: "#42A7C3" }}>
              {" "}
              Privacy Policy{" "}
            </h4>
            <div className="line"></div>
          </div>
          <p>
            {" "}
            هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي
            القارئ عن التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات في
            الصفحة التي يقرأها هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى
            المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو
            شكل توضع الفقرات في الصفحة التي يقرأها هناك حقيقة مثبتة منذ زمن طويل
            وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل
            الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها هناك حقيقة
            مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن
            التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات في الصفحة التي
            يقرأها هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما
            سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات
            في الصفحة التي يقرأها هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى
            المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو
            شكل توضع الفقرات في الصفحة التي يقرأها هناك حقيقة مثبتة منذ زمن طويل
            وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل
            الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها هناك حقيقة
            مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن
            التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات في الصفحة التي
            يقرأها هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما
            سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات
            في الصفحة التي يقرأها هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى
            المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو
            شكل توضع الفقرات في الصفحة التي يقرأها هناك حقيقة مثبتة منذ زمن طويل
            وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل
            الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها هناك حقيقة
            مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن
            التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات في الصفحة التي
            يقرأها هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما
            سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات
            في الصفحة التي يقرأها هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى
            المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو
            شكل توضع الفقرات في الصفحة التي يقرأها هناك حقيقة مثبتة منذ زمن طويل
            وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل
            الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها هناك حقيقة
            مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن
            التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات في الصفحة التي
            يقرأها هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما
            سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات
            في الصفحة التي يقرأها{" "}
          </p>
        </div>
      </div>
      <Footer />
    </div>
  );
}
export default Privacy;
